export let events = [
  {
    id: 1,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/0c6/270_170_1/0c690367999bf462791a16c8b6a55b48.jpg',
    date: '16 мая 2019 г.',
    title: 'Единая система диспетчерского  управления для «Транснефть-Сибирь»',
    description: 'АО «СКАД тех» признано победителем закупки по лоту No 0001-205-К- Y02-00786-2019 «38-ТСИБ/ТПР/3-02.2019 Единая система диспетчерского управления. Техническое перевооружение (на условиях «под ключ»)».',
    information: 'Заказчиком проекта выступает АО «Транснефть-Сибирь» - самое крупное дочернее общество в составе российской монополии по транспорту нефти ПАО «Транснефть».\n' +
      '\n' +
      'Предприятие осуществляет перекачку нефти по территории 6 субъектов нашей страны - от Свердловской области до Ямало-Ненецкого автономного округа. Это 27 магистральных нефтепроводов и нефтепродуктопроводов, протяжённостью 9,3 тысяч километров, 85 нефтеперекачивающих станций, 190 резервуаров для хранения нефти, суммарная емкость которых более 3,3 млн. м3.\n' +
      '\n' +
      'Новая Единая система диспетчерского управления на базе платформы WinCC OA позволит управлять магистральными нефтепроводами максимально быстро и просто, оптимизировать процесс получения информации «с полей».\n' +
      '\n' +
      'Кроме того, проект предусматривает модернизацию диспетчерских помещений и функциональных зон для персонала – комнат отдыха и принятия пищи. Будут выполняться работы и по обновлению систем связи и пожарной безопасности, систем вентиляции и водоснабжения.\n' +
      '\n' +
      'Завершить проект планируется в 2021 году.'
  },
  {
    id: 2,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/9bc/654_308_1/9bcc6cf7eb8e3786ce1c4f6de2c33f85.jpg',
    date: '5 марта 2019 г.',
    title: 'Преобразователи частоты серии СКАД Драйв 2000 вошли в реестр ОВП «Транснефть»',
    description: 'Вся линейка преобразователей частоты серии СКАД Драйв 2000 вошла в реестр основных видов продукции ПАО «Транснефть»',
    information: 'В результате двухлетней упорной работы специалистов «СКАД тех» вся линейка преобразователей частоты серии СКАД Драйв 2000 вошла в реестр основных видов продукции ПАО «Транснефть».\n' +
      '\n' +
      '\n' +
      'Преобразователи частоты СКАД Драйв 2000 служат для управления плавного пуска/ остановки и регулирования скорости вращения ротора синхронного и асинхронного электродвигателей напряжением выше 1000 В в диапазоне мощностей от 470 кВА до 10600 кВА.\n' +
      'Номер учетной записи в Реестре ОВП - 51300-2067-5752 от 27.02.2019г., срок действия - до 27.02.2024г.\n' +
      'Периодические испытания продлятся до 29.01.2022г.\n' +
      '\n' +
      '\n' +
      'Для «СКАД тех» - это знаковое событие в развитии направления Приводной техники.'
  },
  {
    id: 3,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/05b/654_308_1/05bad9cbf7eed33bdcfc9c8e6778ab20.jpg',
    date: '26 ноября 2018 г.',
    title: '«Бренд «СКАД тех» становится узнаваемым на Ближнем Востоке»',
    description: 'С 12 по 15 ноября в г. Абу-Даби, ОАЭ, состоялась выставка и конференция ADIPEC (Abu Dhabi International Petroleum Exhibition ...',
    information: 'Это масштабное и значимое событие года для национальных и международных операторов нефтегазового сектора на территории Ближнего Востока, ведущая площадка для обсуждения актуальных вопросов отрасли и развития инновационных технологий. В выставке приняло участие 2 200 компаний из 29 стран. \n' +
      '\n' +
      'Для «СКАД тех» Ближневосточный регион является одним из наиболее интересных и перспективных в силу наличия у Группы компаний решений, востребованных на данном рынке. В этом году на стенде были представлены направления:\n' +
      'SCADA системы\n' +
      'Системы управления технологическими процессами на локальных объектах\n' +
      'Система обнаружения утечек (СОУ)\n' +
      'А также новые продукты:\n' +
      'Система автоматизированного управления магистральным нефтепроводом (САУ МН) и маршрутизации потоков (САУ МП)\n' +
      'SCAD Pipeline Kit — новое интегрированное решение для управления трубопроводными сетями, включающее сразу несколько программ: систему диспетчерского контроля и управления, систему аварийной защиты, систему обнаружения утечек, систему обучения персонала, систему имитации, систему автоматизированного управления и т. д.'
  },
  {
    id: 4,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/d51/654_308_1/d51f1b89c6dcc16a1d5c49fabc9ee05d.jpg',
    date: '15 октября 2018 г',
    title: '«НексусСистемс» разработает систему мониторинга сейсмической и акустической безопасности для Наталкинского Горно-обогатительного комбината',
    description: 'Компания «НексусСистемс», входящая в состав Группы компаний «СКАД тех», стала победителем закупочных процедур «На n...',
    information: 'Система необходима для нужд Наталкинского Горно-обогатительного комбината (ГОК), построенного АО «Полюс Магадан» на месторождении Наталка — одном из крупнейших месторождений золота в мире. Система мониторинга позволит отслеживать воздействие проводимых взрывных работ на жилой фонд и сооружения комбината.\n' +
      '\n' +
      'В рамках проекта специалисты «НексусСистемс» разработают:\n' +
      'Методику по проведению работ для обеспечения сейсмической и акустической безопасности проводимых взрывов,\n' +
      'Технические решения и рекомендации по внедрению специализированного оборудования/приборов и программного обеспечения для мониторинга сейсмической и акустической безопасности при взрывных работах на примере конкретных мировых производителей.\n' +
      'Работы будут проводиться для реальных условий Наталкинского ГОКа с учетом обеспечения безопасности при проведении массовых взрывов и их воздействия. Завершение проекта запланировано на конец этого года.\n' +
      'Справка: АО «Полюс Магадан» входит в Группу компаний «Полюс» (Polyus Gold International) — крупнейшего производителя золота в России и одной из 10 ведущих мировых золотодобывающих компаний по объему добычи. Основные предприятия Polyus Gold расположены в богатейших золотодобывающих регионах Восточной Сибири и Дальнего Востока России, и включают 5 действующих рудников, золотоносные россыпи и ряд проектов в стадии строительства и развития.'
  },
  {
    id: 5,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/740/654_308_1/7408f55d69d303b2c5956c09d9522e73.jpg',
    date: '1 октября 2018 г.',
    title: 'Приглашаем посетить наш стенд на ADIPEC 2018',
    description: 'Группа компаний «SCAD tech» примет участие в главной международной выставке нефтегазовой отрасли - ADIPEC 2018.',
    information: 'Мероприятие пройдет с 12 по 15 ноября в выставочном центре ADNEC, г. Абу-Даби, ОАЭ.\n' +
      'Мы будем рады видеть вас в числе наших гостей на протяжении всех дней работы выставки:\n' +
      '10.00 - 18.00 — с понедельника по среду, 10.00 - 17.00  - в четверг.\n' +
      'Стенд «SCAD tech» находится в Павильоне 11, под номером 11360. Ознакомиться с интерактивным планом Павильонов можно по ссылке. \n' +
      '\n' +
      'Для всех посетителей действует обязательная процедура предварительной регистрации. Не забудьте зарегистрироваться и получить электронный билет перед посещением выставки.\n' +
      'До встречи на ADIPEC!'
  },
  {
    id: 6,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/a07/654_308_1/a07d8088d614b745727f6c777fb6f7e6.jpg',
    date: '25 сентября 2018 г.',
    title: 'Система АСДУЭ/АСТУЭ для «Газпромнефть-Ямал»',
    description: 'Компания «СКАД тех» успешно прошла процедуру отбора, проводимую ООО «Газпромнефть-Ямал», на выполнение строительно-монтаж...',
    information: '«Газпромнефть-Ямал» — дочернее общество компании «Газпром нефть», крупнейшего инвестора в развитие инфраструктуры среди нефтедобывающих предприятий. С недавнего времени это и новый заказчик АО «СКАД тех». В сентябре этого года наша компания успешно прошла процедуру отбора на выполнение строительно-монтажных и пусконаладочных работ 1-этапа Автоматизированной системы диспетчерского управления и технического учета электроэнергии (АСДУЭ/АСТУЭ). Системы будут внедрены на объектах энергоснабжения одного из самых крупных нефтегазоконденсатных месторождений на полуострове Ямал — Новопортовское.\n' +
      'Завершение всех работ по проекту запланировано на конец 2019 года.\n' +
      '\n' +
      'Разрабатываемая «СКАД тех» АСДУЭ/АСТУЭ предназначена для автоматизации:\n' +
      'технического учета потребления электроэнергии в точках измерений,\n' +
      'оперативно-диспетчерского контроля за объектами электроснабжения (положение выключателей, срабатывание устройств РЗА, положение входных дверей),\n' +
      'управления объектами электроснабжения (для электроустановок без постоянного присутствия обслуживающего персонала),\n' +
      'расчета и контроля удельных затрат электроэнергии,\n' +
      'контроля показателей качества электроэнергии,\n' +
      'сбора, обработки, хранения и передачи информации о величине измеренных параметров электроэнергии, состоянии контролируемого оборудования в центральный сервер сбора информации в ООО «Газпромнефть-Ямал».\n' +
      'Внедрение решений «СКАД тех» позволит вести дистанционный учет электроэнергии, контролировать потребление электричества, предотвращать хищения и оптимально управлять тарифами. Система автоматически и ежесекундно собирает технологическую информацию с подключенных к объектам инфраструктуры датчикам, отслеживает параметры работы электрооборудования и управляет его бесперебойной работоспособностью, предоставляя отчетные данные в режиме реального времени. За счет формирования точного энергетического баланса по любым группам потребителей, предприятие получит возможность оптимизировать расходы и снизит потребление электроэнергии. Система мониторинга определит текущее состояние оборудования и позволит принять своевременные меры при возникновении предаварийных ситуаций и снизить затраты на техническое обслуживание.\n' +
      '\n' +
      'Работы будут производиться в соответствии с Проектной документацией: «Автоматизированная система диспетчерского управления и технического учета электроэнергии (АСДУЭ/АСТУЭ) на объектах энергоснабжения Новопортовского НГКМ» стадии «Рабочая документация», выполненной АО «ГК «РусГазИнжиниринг».\n' +
      '\n' +
      'Объект ООО «Газпромнефть — Ямал» расположен за 68 параллелью, на территории Ямальского района Ямало-Ненецкого автономного округа Тюменской области в 300 км на северо-восток от г. Салехард. Трасса нефтепровода проходит по землям МОП «Ярсалинское». Это самая северная точка на карте реализуемых «СКАД тех» проектов. Специалистам компании, задействованным в работах на объекте, придется находиться в тяжелых климатических условиях. Специально для реализации проекта в обособленном подразделении «СКАД тех» в г. Тюмень формируется рабочая группа. Сейчас в ОП работают пять сотрудников, запланирован прием еще семи специалистов.\n' +
      '\n' +
      'Как отметил заместитель коммерческого директора АО «СКАД тех» Станислав Попадин, данный контракт с ООО «Газпромнефть-Ямал» станет началом долгосрочной работы с новыми заказчиками на территории Ямальского кластера.\n' +
      'Изображение с сайта http://yamal.gazprom-neft.ru/about/company/'
  },
  {
    id: 6,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/7e9/654_308_1/7e9f0615fb641682ff5613e83cc151b6.jpg',
    date: '30 августа 2018 г.',
    title: 'АО «СКАД тех» выиграло лот на поставку и выполнение работ на ДНС-2 Усинского месторождения',
    description: ' АО «СКАД тех» выиграло лот ПАО «ЛУКОЙЛ» на поставку и выполнение работ н ДНС-2 Усинского месторождения..',
    information: 'АО «СКАД тех» признано победителем в торгах по лоту «Блок закупок ПАО «ЛУКОЙЛ» No56/18 «Выполнение поставки ТМЦ, СМР и ПНР на объекте «Реконструкция Дожимной насосной станции-2 Усинского нефтяного месторождения «ПП «ЛУКОЙЛ- Усинскнефтегаз». Объект расположен в Республике Коми.\n' +
      '\n' +
      'Проект включает в себя выполнение следующих работ:\n' +
      'Разработка ПО АСУ ТП на объекте;\n' +
      'Разработка конструкторской документации, сборка, проведение заводских испытаний, поставка, монтаж и пусконаладка шкафов управления АСУ ТП;\n' +
      'Поиск потенциальных поставщиков, закупка оборудования и материалов для оснащения АСУ ТП, каналов связи и передачи данных (СС), систем охранно-пожарной сигнализации (ОПС), громкоговорящей связи (ГГС) и других вспомогательных систем;\n' +
      'Монтаж и пусконаладка оборудования на объекте;\n' +
      'Сдача объекта комиссии заказчика, сначала в опытную эксплуатацию, а после положительного прохождения испытаний в промышленную.\n' +
      'Подготовка к участию в торгах осуществлялась на протяжении двух месяцев — с июля по август текущего года. За этот период Коммерческим Департаментом, Департаментом МТО и Департаментом АСУ было проработано большое количество проектно-технической документации с целью понимания объёма поставки оборудования и материалов, а также объема планируемых строительно-монтажных и пусконаладочных работ.\n' +
      'Реализация всех этапов запланирована на 2018—2019 гг., при этом завершение проекта намечено на май 2019 г.\n' +
      '\n' +
      'Выполнение этого технологически сложного проекта позволит АО «СКАД тех» закрепиться в данном регионе и лишний раз подтвердить высокий уровень компенций специалистов компании, способность решать комплексные задачи для своих заказчиков.\n' +
      '\n'
  },
  {
    id: 7,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/512/654_308_1/512023bec126c19d6938b14306b55082.jpg',
    date: '25 мая 2018 г.',
    title: 'ГК «СКАД тех» инвестировала в создание производственной лаборатории в Уфе',
    description: 'В Уфимском государственном авиационном техническом университете (УГАТУ) создали лабораторию промышленного интернета вещей стоимостью более 10 млн рубл...',
    information: 'В Уфимском государственном авиационном техническом университете (УГАТУ) создали лабораторию промышленного интернета вещей стоимостью более 10 млн рублей. Студентам предоставили доступ к оборудованию и системам, которые используются для управления технологическими процессами на реальных производственных объектах. Учебные и испытательные стенды, которые разработали специально для проекта лаборатории уфимские инженеры, а также макеты технологических установок производства Германии позволяют имитировать сигналы от действующих промышленных агрегатов и оттачивать приемы программирования и управления подобными системами.\n' +
      'Лабораторию создали при поддержке группы коммерческих компаний из Уфы и Москвы, которые занимаются автоматизацией нефтегазового сектора.\n' +
      'ГК «СКАД тех» — один из ключевых инвесторов проекта. Оборудование передали университету по договору пожертвования. «Уфа — один из самых крупных центров, где мы представлены. Здесь сосредоточена та часть Группы „СКАД тех“, которая занимается высокотехнологичными разработками в области автоматизированных систем управления и систем единого диспетчерского управления. Поэтому для нас архиважной задачей является наличие базы, на основе которой мы могли бы развивать свои компетенции» — прокомментировал Генеральный директор АО «СКАД тех"Игорь Войтенко.\n' +
      'Лабораторию оснастили контрольно-измерительнымиприборами и программным обеспечением систем диспетчеризации и управления ведущих мировых и отечественных производителей, среди которых есть такие компании, как Siemens, Schneider Electric, «Овен», «ИнСАТ». Комментирует региональный президент Schneider Electric Альберт Марданов: «Компания „Шнайдер“ в России представлена уже достаточно давно, с советских времен еще мы здесь работаем, с 1973 года. С тех пор с 14 вузами мы работаем с помощью наших собственных образовательных центров. С точки зрения данной лаборатории, очень приятно, что „СКАД тех“ использовал наше оборудование в составе своего, поскольку на адронном коллайдере, как и оборудование наших коллег из „Сименс“, работает в том числе наше оборудование. Поэтому будет очень хорошая возможность поработать, почувствовать и посмотреть оборудование очень многих вендеров, в том числе и отечественных».\n' +
      'На базе лаборатории планируют создать центр повышения профессиональных навыков для инженеров промышленных предприятий и независимый центр оценки квалификаций в области автоматизации. Также, по мнению спонсоров, проект может преобразиться в технопарк.'
  },
  {
    id: 8,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/677/654_308_1/677e8e87a83c0a13cb1d590bfa518cf7.jpg',
    date: '30 марта 2018 г.',
    title: 'На ЛПДС «Конда» ведутся работы по пусконаладке частотно-регулируемого привода «СКАД Драйв 2000»',
    description: 'Генеральный директор АО «СКАД тех» посетил промышленную площадку ЛПДС «Конда» c целью проведения совещания» по ...',
    information: 'С 29 по 30 марта Генеральный директор АО «СКАД тех» посетил промышленную площадку ЛПДС «Конда». Целью визита стало проведение совещания с руководством АО «Транснефть Сибирь» по вопросам проведения пуско-наладочных работ ЧРП «СКАД драйв 2000». ЧРП «СКАД драйв 2000» разработан и изготовлен АО «СКАД тех» совместно с АО «Шнайдер Электрик». Мощность преобраазователя составляет 8,8 МВТ. Он изготовлен в блок-контейнерном исполнении по уникальной технологии на заводе «СКАД тех» в г. Тольятти.'
  },
  {
    id: 9,
    image: '',
    date: '11 января 2018 г.',
    title: 'Генеральный директор АО «СКАД тех» и Президент компании Klinkmann определили вектор сотрудничества',
    description: '22 декабря 2017 года в г. Хельсинки состоялась встреча Генерального директора АО «СКАД тех» Игоря Войтенко и Президента, главного акционера компании K...',
    information: 'Следуя программе диверсификации и развития бизнеса с ПАО «Лукойл» 22 декабря 2017 года в г. Хельсинки состоялась встреча между Генеральным директором АО «СКАД тех» И. В. Войтенко и Президентом, главным акционером компании Klinkmann Сеппо Вахимао. На встрече были достигнуты договоренности в части повышения ква- лификации и модели обучения сотрудников АО «СКАД тех» продукту Wonderware и коммерческих аспектов сотрудничества двух компаний.\n' +
      'Компания Klinkmann является ведущим промышленным поставщиком продуктов и услуг в области автоматизации и электротехнических компонентов. Klinkmann специ- ализируется на автоматизации оборудования и производства, промышленной пере- даче данных и решениях Internet of Things (IoT), компонентах электрораспредели- тельных щитов и технологиях в области энергосбережения.\n' +
      'Klinkmann обеспечивает дистрибуцию и техническую поддержку программного продукта Wonderware в Российской Федерации. Команда технической поддержки Klinkmann предоставляет консультации на самом высоком уровне. Специалисты АО «СКАД тех» пройдут обучение в специализированных центрах с получением соответ- ствующего сертификата.\n' +
      'Продукты и услуги Klinkmann помогут нам диверсифицировать наш портфель про- граммных средств для SCADA и HMI решений, обеспечив доступ к проектам ПАО «Лу- койл».'
  },
  {
    id: 10,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/a7c/654_308_1/a7cb417b120ae6d0e63117b1fb25a629.jpg',
    date: '15 декабря 2017 г.',
    title: 'ГК «СКАД тех» представила свои решения для нефтегазовой отрасли на выставке ADIPEC',
    description: 'В Абу-Даби, ОАЭ, в период с 13 по 16 ноября 2017 года прошла специализированная выставка ADIPEC (Abu Dhabi International Petroleum...',
    information: 'За свою 33-летнюю она стала главным событием на нефтегазовом рынке Ближнего Востока, площадкой для демонстрации новейших технологий в отрасли.\n' +
      'Группа компаний «СКАД тех», интегратор передовых систем автоматизированного управления, представила свои самые современные продукты и решения, актуальные для данного региона:\n' +
      '— систему обнаружения утечек (СОУ) на основе математической модели;\n' +
      '— систему диспетчерского контроля и управления (СДКУ) на гибкой платформе Win CC OA, центральную систему противоаварийной автоматики (ЦСПА);\n' +
      '— микропроцессорную система автоматики (МПСА) на оборудовании B&R;\n' +
      '— системы контроля сейсмических воздействий.\n' +
      'Группа компаний впервые приняла участие в выставке ADIPEC. Специалисты «СКАД тех» провели ряд встреч с потенциальными заказчиками и деловыми партнерами, представителями компаний и корпораций из Объединенных Арабских Эмиратов, Саудовской Аравии и Ирана. Как отметил генеральный директор АО «СКАД тех» Игорь Войтенко, Ближневосточный регион — один из наиболее интересных и перспективных рынков для развития бизнеса.\n' +
      'В 2017 году участниками выставки и конференции ADIPEC cтали компании из 26 стран. Общая площадь экспозиции составила 135 000 м².'
  },
  {
    id: 11,
    image: 'http://scadtech.ru/upload/resize_cache/iblock/de6/654_308_1/de6be669297d06fafcc5a767a91f5956.jpg',
    date: '20 ноября 2017 г.',
    title: 'ГК «СКАД тех» стала одним из лучших партнеров Siemens по итогам 2017 г.',
    description: '31 октября компания Siemens провела ежегодное собрание партнеров и дистрибьюторов департаментов DFPD в г. Калуга. Участниками...',
    information: 'Сергей Кушнерук.\n' +
      'Программа включала в себя выступления компаний-партнеров, демонстрацию новых продуктов и решений, деловую дискуссия. Особое внимание организаторы и участники уделили теме дигитализации, в том числе стратегии компании и роли партнеров в развитии данного направления бизнеса.\n' +
      'По итогам завершившегося 2017-го финансового года были определены лучшие партнеры компании Siemens, занявшие призовые места в различных номинациях. ГК «СКАД тех» стала обладателем почетного звания «Лидер продаж'
  }
];
export let partners = [
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/fb0/353_80_1/fb0e126458a6bf89e780d76285afa59c.png',
    name: 'Siemens',
    description: 'Ведущий поставщик продукции, услуг и комплексных решений для модернизации ключевых отраслей экономики и инфраструктуры.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/f76/353_80_1/f760f92296e827d5e084c5377b105665.png',
    name: 'B&R',
    description: 'Европейский производитель компонентов промышленной автоматизации.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/af5/353_80_1/af51be237f2578045bdf70258f8e602f.png',
    name: 'Schneider Electric',
    description: 'Ведущий разработчик и поставщик комплексных энергоэффективных решений для энергетики и инфраструктуры, промышленных предприятий, объектов гражданского и жилищного строительства, а также центров обработки данных.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/872/353_80_1/8721313752fce5bf935e610fe0a7e7fc.png',
    name: 'ABB',
    description: 'Мировой технологический лидер в областях электрооборудования, робототехники и механизмов движения, промышленной автоматизации и электрических сетей.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/iblock/81b/81b80d85ec1650aa96c898d9408be014.gif',
    name: 'Phoenix Contact',
    description: 'Производитель электротехнического оборудования для промышленных отраслей.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/c99/353_80_1/c99947aef8a07280bbde3de426c8d2f8.png',
    name: 'ООО "Прософт-Системы"',
    description: 'Компания занимается разработкой, поставкой и внедрением под ключ высокотехнологичных приборов и систем автоматизации для энергетической, нефтегазовой, металлургической и других отраслей промышленности.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/iblock/c54/c541cf3d5083b4e8b0efae4692d16ad2.png',
    name: 'Fujitsu',
    description: 'Поставщик инфраструктурных решений на рынке информационных и коммуникационных технологий.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/325/353_80_1/3254a617cf753ccf6d510b08e34f81a4.png',
    name: 'EATON',
    description: 'Производитель электротехнического и гидравлического оборудования, автокомплектующих, компонентов для авиационной промышленности.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/07d/353_80_1/07dbe6e3470e91bbe1c48c5ece73aef9.png',
    name: 'АО "Нефтеавтоматика"',
    description: 'Разработка и внедрение технологий в сфере промышленной автоматизации.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/867/353_80_1/867c77ae66a77f3a1a99cfd5cf0b7196.png',
    name: 'Hewlett-Packard',
    description: 'Поставщик аппаратного и программного обеспечения.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/6aa/353_80_1/6aacbcb9874bdd4738d289e501212039.gif',
    name: 'MARGEN S.p.A.',
    description: 'Производство электротехнического оборудования.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/00b/353_80_1/00b3e55806b38ff9b194275d877e20e9.png',
    name: 'Rittal',
    description: 'Компания разрабатывает и создает решения в области распределительных шкафов, электрораспределения, контроля микроклимата, IT-инфраструктуры.',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/iblock/4c1/4c144cb84326dec029118605ad3bb347.png',
    name: 'ООО "Торговый Дом "Взлет"',
    description: 'Разработка и производство приборов учета расхода жидкостей, газа и тепловой энергии.<',
    file: ''
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/138/353_80_1/13878dfd08a202bf4059f1a6a3facecb.png',
    name: 'CISCO',
    description: 'Компания разрабатывает решения по направлениям: магистральная маршрутизация, коммутация и услуги; решения для совместной работы; виртуализация центров обработки данных и облачные вычисления; видеотехнологии; архитектуры для трансформации бизнеса.',
    file: ''
  },
];
export let values = [
  {
    image: '',
    name: 'Имя',
    description: 'Имя «СКАД тех» — наивысшая ценность, которую мы гордо несем вот уже 7 лет. Это визитная карточка предприятия, поставляющего своим заказчикам первоклассную продукцию, выполняющего работы с высоким качеством и в установленные сроки. Это то, что узнают о нас заказчики, партнеры и&nbsp;контрагенты в&nbsp;первую очередь, что позволяет нам удерживать существующих и завоевывать новых заказчиков, партнеров и контрагентов, поддерживая рост нашего бизнеса. Мы гордимся, что вносим свой вклад в укрепление ИМЕНИ и деловой РЕПУТАЦИИ нашей компании. Дискредитация или потеря доверия со стороны заказчиков, партнеров и контрагентов для нас не допустимы! Мы следуем законам и соблюдаем бизнес этику.',
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/8d7/270_170_1/8d7e5be1350d22a1a477555bd1208195.jpg',
    name: 'Надежность',
    description: 'Успех партнера — наша цель. Нам важно, чтобы в словах и делах, как и в наших услугах, чувствовалась и имела подтверждение в реальности надежность. Надежно — это когда честно, открыто, наверняка, профессионально, безопасно, когда слова не расходятся с делом, это когда все в обещанный срок, как договаривались, когда заранее предупрежден и т. д., когда продукция работает так, как обещает производитель.',
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/4d5/270_170_1/4d53046daad2d4377727f2059ce4be91.jpg',
    name: 'Результат',
    description: 'Для нас важно достижение поставленной цели, поэтому нам важен результат, а не процесс его достижения. Не важны красивые слова, дела, движения, активность, если они не приводят к требуемому результату.',
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/3f0/270_170_1/3f09bb9a1bb75f86637ac65dd65556e3.jpg',
    name: 'Клиентоориентированность',
    description: 'Заказчик — на первом месте. Нам важно чтобы клиент знал, что от нас ожидать, чтобы ему было надежно работать с нами и с нашими продуктами и решениями, чтобы он был удовлетворен тем, что получил от нас что ожидал.',
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/605/270_170_1/605a0b14c637bdfec8e8f4d665d9fa3e.jpg',
    name: 'Команда',
    description: ' Наш главный актив — команда. Нам важно, когда мы кого-то принимаем в команду, работать на согласованные результаты команды, а не каждого конкретного члена команды. Пока ты или я в команде, ты помогаешь и тебе помогают. Мы открыто просим покинуть команду, если на то есть веские причины. Есть правила работы в команде и мы их выполняем.',
  },
  {
    image: 'http://scadtech.ru/upload/iblock/396/3968c80fe96740379be1c3750ab52b88.jpg',
    name: 'Эффективность',
    description: 'Эффективность отличает нас от конкурентов. Нам важны эффективные решения и действия. А это значит получать требуемый результат с минимальными затратами денег и времени. Важен коэффициент вложенного на полученное, а не абсолютная цифра минимальной стоимости.',
  },

];
export let contacts = [
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/cc9/556_263_1/cc9adc876132c6ac5deaedfc1308cac6.jpg',
    name: 'Главный офис в Москве',
    number: '+7 495 374 80-32',
    secondNumber: '',
    address: '129110, Москва, Олимпийский проспект, д. 16, стр. 5' ,
    fax: '+7 495 646 8538',
    email: 'info@scad.su'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/7a4/556_263_1/7a48d5e5f216bf834968a326ba821f3d.jpg',
    name: 'Офис в Тольятти',
    number: '+7 8482 65-03-24',
    secondNumber: ' +7 8482 65-03-27',
    address: '445004, Тольятти, ул. Базовая, д. 28 ' ,
    fax: '',
    email: 'info@scad.su'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/069/556_263_1/069666c032ba6a6a427da49cb634e349.jpg',
    name: 'Офис в Нижнем Новгороде',
    number: '+7 831 262-18-34, доб. 5400',
    secondNumber: '',
    address: '603006, Нижний Новгород, ул. Ковалихинская, д. 8, БЦ «Центр Международной торговли», оф. № 612,613,619' ,
    fax: '',
    email: 'info@scad.su'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/99b/556_263_1/99b7edb9f915fd66de50c63dfec9eb25.jpg',
    name: 'Офис в Уфе',
    number: '+7 347 291-26-90, доб. 200',
    secondNumber: '',
    address: '450022, Республика Башкортостан, Уфа, ул.&nbsp;Менделеева, д. 134/7' ,
    fax: '',
    email: 'info@scad.su'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/e0f/556_263_1/e0fb0d0d4df901668245747d447b6f7d.jpg',
    name: 'Офис в Томске',
    number: '+7 3822 90-45-25',
    secondNumber: '',
    address: '634041, Томск, Кирова проспект, д. 51а, стр. 5, оф. 528–530' ,
    fax: '',
    email: 'info@scad.su'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/171/556_263_1/171366fbb86474b9256997314ef6596a.jpg',
    name: 'Офис в Тюмени',
    number: '+7 495 374 80-32, доб. 5901, 5902',
    secondNumber: '',
    address: '625003, г. Тюмень, ул. Советская, д.3 ' ,
    fax: '',
    email: 'info@scad.su'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/52e/556_263_1/52e28224de7b10b1fc6e5c6678e7790f.jpg',
    name: 'Офис в Самаре',
    number: '+7 846 379-21-84',
    secondNumber: '',
    address: '443086, 443086, Самарская, г.Самара, ул.Скляренко, д. 26' ,
    fax: '',
    email: 'info@scad.su'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/6c8/556_263_1/6c8dc973e88249f9cbe7f60412150cd6.jpg',
    name: 'Офис в Хабаровске',
    number: ' +7 495 374 80-32, доб. 5100',
    secondNumber: '',
    address: '680000, Хабаровск, ул. Калинина, 8' ,
    fax: '',
    email: 'info@scad.su'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/8a5/556_263_1/8a52f1554c85752006961daf5ef0788f.jpg',
    name: 'ООО «ТехноКом»',
    number: '+7 8422 55-44-67',
    secondNumber: '',
    address: 'Ульяновск, ул. Краснопролетарская, д.34' ,
    fax: '',
    email: 'info@scad.su'
  },
  {
    image: 'http://scadtech.ru/upload/iblock/a9e/a9ee0a3c46b7758202a144b54b2beb2a.jpg',
    name: 'Единый сервисный центр',
    number: '+7 499 288-82-51',
    secondNumber: '',
    address: '' ,
    fax: '',
    email: 'service@scad.su'
  }
];
export let leaderships = [
  {
    image: 'http://scadtech.ru/upload/iblock/cc0/cc08a823588bab71a292c1e553fb05c9.jpg',
    name: 'Азаров Дмитрий Владимирович',
    post: 'Президент Группы компаний "СКАД тех"\n' +
      'Председатель Совета директоров ГК "СКАД тех"'
  },
  {
    image: 'http://scadtech.ru/upload/iblock/747/74720f00644ecabba10f0ffe29c03796.jpg',
    name: 'Войтенко Игорь Владимирович',
    post: 'Генеральный директор АО "СКАД тех",\n' +
      'ООО "СКАД тех Инжиниринг", ООО "НПП "СКАД тех"\n' +
      'Член Совета директоров Группы компаний "СКАД тех"'
  },
  {
    image: 'http://scadtech.ru/upload/iblock/9cc/9cc647dfa791d0d130820067eae80512.jpg',
    name: 'Тафинцев Руслан Валерьевич',
    post: 'Коммерческий директор Группы компаний "СКАД тех"\n' +
      'Член Совета директоров Группы компаний "СКАД тех"'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/954/828_657_1/9546bb5baa15b8de82db913b02f3a45d.jpg',
    name: 'Кушнерук Евгений Александрович',
    post: 'Директор Департамента АСУ АО "СКАД тех"\n' +
      'Член Совета директоров Группы компаний "СКАД тех"'
  },
  {
    image: 'http://scadtech.ru/upload/iblock/d07/d07418ed32823b9a191d8d7a72320ee3.jpg',
    name: 'Соловьева Ирина Александровна',
    post: 'Финансовый директор Группы компаний "СКАД тех"\n' +
          'Член Совета директоров Группы компаний "СКАД тех"',
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/4ca/828_657_1/4ca55375eeba13dd30fc2188e5c0ee4b.jpg',
    name: 'Харьковский Максим Александрович',
    post: 'Заместитель генерального директора АО "СКАД тех"/\n' +
      'Директор Юридического департамента\n' +
      'Член Совета директоров Группы компаний "СКАД тех"'
  },
  {
    image: 'http://scadtech.ru/upload/iblock/b27/b2742d6dd365fd93f33288ca7cb90a52.jpg',
    name: 'Кушнерук Сергей Александрович',
    post: 'иректор ОП АО "СКАД тех" г. Уфа\n' +
      'Член Совета директоров Группы компаний "СКАД тех"'
  },
  {
    image: 'http://scadtech.ru/upload/iblock/c0d/c0df8500cfdc29951729c5890122a787.jpg',
    name: 'Ключников Андрей Витальевич',
    post: 'Директор Департамента внутренней безопасности\n' +
      'АО "СКАД тех"\n' +
      'Член Совета директоров Группы компаний "СКАД тех"'
  },
  {
    image: 'http://scadtech.ru/upload/resize_cache/iblock/705/828_657_1/70582b7a380597210d8cd55f26d4c2bb.jpg',
    name: 'Панькова Наталья Сергеевна',
    post: 'Директор Департамента управления персоналом\n' +
      'ГК "СКАД тех"\n' +
      'Член Совета директоров Группы компаний "СКАД тех"'
  },
  {
    image: 'http://scadtech.ru/upload/iblock/9f3/9f31311b4b3fe41313826638e55722df.jpg',
    name: 'Зайцев Александр Владимирович',
    post: 'Директор ОП АО "СКАД тех" г. Тольятти\n' +
      'Директор Производственного Департамента\n' +
      'Член Совета директоров Группы компаний "СКАД тех"'
  },
  {
    image: 'http://scadtech.ru/upload/iblock/3c7/3c7c281bf8c256021e6624f57a59d42e.jpg',
    name: 'Ляпунов Александр Владимирович',
    post: 'Директор Департамента МТО АО "СКАД тех"\n' +
      'Член Совета директоров Группы компаний "СКАД тех"'
  },
];
export let files = [
  {
    file: 'http://scadtech.ru/upload/uf/2ac/2ac4b0730de09494ccdeb43f81ae9584.pdf',
    name: 'Типовой договор',
    date: '16.07.2018',
    type: 'Типовой договор поставки',
  },
  {
    file: 'http://scadtech.ru/upload/uf/966/966d57d2f34295150db083bf96000e20.docx',
    name: 'Анкета поставщика',
    date: '16.07.2018',
    type: '',
  },
  {
    file: 'http://scadtech.ru/upload/uf/838/838e8314518e4e08b34a887fc24833de.pdf',
    name: 'Кодекс делового поведения',
    date: '16.07.2018',
    type: '',
  },
  {
    file: 'http://scadtech.ru/upload/uf/e5e/e5ec7bf4df4105ce639c0ed57e57163b.pdf',
    name: 'Политика в организации закупок',
    date: '16.07.2018',
    type: '',
  },
];
export let selectedFiles = [
  {
    file: 'http://scadtech.ru/upload/uf/790/790859894065bcc743dc24937559760a.xlsm',
    name: 'Список актуальных закупок',
    date: '16.07.2018',
    type: '',
  },
];
export let historyEvents = [
  {
    year: '1999',
    caption: 'Создание компании ООО «РОССКАТавто»',
    description: 'Производство каталитических нейтрализаторов, каталитических  коллекторов, систем выпуска отработавших газов, глушителей-нейтрализаторов.'
  },
  {
    year: '2010',
    caption: 'Создание компании «СКАД тех»',
    description: 'Представительство западных компаний - мировых лидеров автопрома: Continental Emitec GmbH, FEV GmbH, Eldor Corporation, Siemens AG. Продвижение их продуктов и решений на российском рынке.'
  },
  {
    year: '2012',
    caption: 'Запуск нового направления — «Нефтегаз»',
    description: 'Компания Разработка АСУ технологическими процессами (АСУ ТП) и АС пожаротушения (АС ПТ) для предприятий нефтегазовой отрасли.'
  },
  {
    year: '2013',
    caption: 'Создание компании «АСК Инжиниринг»',
    description: 'Специализация: создание автоматизированных систем управления и телемеханики в сфере трубопроводного транспорта нефти и нефтепродуктов, SCADA системы.'
  },
  {
    year: '2015',
    caption: 'Открытие новых подразделений',
    description: 'Открылись обособленные подразделения «СКАД тех» в Тольятти, Уфе, Нижнем Новгороде и Томске. Сегодня ОП г. Тольятти — главная производственная площадка компании.'
  },
  {
    year: '2016',
    caption: 'Создание компании «НексусСистемс»',
    description: 'Открылось и новое подразделение в г. Самара. Началась масштабная реконструкция производственных площадок «СКАД тех».'
  },
  {
    year: '2017',
    caption: 'Реструктуризация бизнеса в&nbsp;направлении «Автопром»',
    description: 'Направление бизнеса «Автопром» теперь сосредоточено в одной структуре — ООО «Техноком».'
  },
  {
    year: '2017',
    caption: 'Открытие новых подразделений',
    description: 'Создание обособленного подразделения «СКАД тех» в Тюмени.'
  },
  {
    year: '2018',
    caption: 'Развитие продолжается',
    description: 'Открылось обособленное подразделение в г. Хабаровск. Создано новое инновационное решение — пакет программного обеспечения для диспетчеров и&nbsp;инженеров «SCAD CC Pipeline Kit».'
  },
];
